Anime.create([
  {
    title: 'るろうに剣心',
    detail: '舞台は明治時代初期の日本。主人公の緋村剣心（ひむら けんしん）はかつて新時代を築く為に活躍した長州派維新志士。戦国時代に端を発する古流剣術「飛天御剣流（ひてんみつるぎりゅう）」を振るい、神速の抜刀術に代表される強さ、非情さと冷徹さ、殺戮が因業ゆえ「人斬り抜刀斎（ばっとうさい）」という志士名で恐れられる。
    ある日、神谷活心流の師範代を務める神谷薫（かみや かおる）は、活心流の名を騙る辻斬りを追っていた。辻斬りを見つけ、闘いを挑むものの歯が立たない。そこに、自らを“流浪人”と名乗る剣心が現れる･･･。',
    category_id: "4",
    image:File.open("./public/uploads/anime/image/1/kennsiin.jpeg"),
  },
  
  {
    title: "NARUTO[ナルト]",
    detail: "忍者を目指しアカデミーに通う主人公うずまきナルトは、忍者アカデミーの超問題児で毎日イタズラ三昧。
    落ちこぼれで、3回卒業試験に落第していたが、自分の身を呈して守ってくれた教師うみのイルカの行動をきっかけとして目覚め、何とか下忍になる。下忍になったナルトは、うちはサスケ、春野サクラと共に、上忍はたけカカシの班に配属される。
    カカシから鈴を奪い取るサバイバル演習では自分たちの未熟さを思い知るが、“仲間の大切さ”に気付き、これまで合格者を出したことのないカカシから正式に下忍として認められ、以後一人前の忍者となるべく様々な任務をこなして成長していく。",
    category_id: "4",
    image:File.open("./public/uploads/anime/image/2/naruto.jpeg"),
  },
  {
    title: "ドラゴンボールZ",
    detail: "天下一武道会の壮絶な闘いから５年…。世界は、極上の平和を手に入れ、孫悟空も最愛の妻・チチとの間に息子・悟飯が誕生し、平穏な日々を過ごしていた。しかし、ある日突然、強靭な尻尾を持つ謎の男・ラディッツの出現によって、平和はもろくも崩れ去りる。その想像を絶するパワーは、悟空や弟弟子のクリリンさえも一撃で倒してしまう程強力。このラディッツこそ、惑星ベジータが巨大流星の衝突によって全滅した時、奇跡的に生き残った悟空の兄だったのだ。ラディッツは卑怯にも悟飯を人質に取り、自分たち兄弟の仲間に加わることを悟空に強制した。兄たちの狙いは、地球に住む人々を絶滅させて、地球を我がものとすること。悟空には、そんな兄たちの野望に手を貸すことなど出来る筈がない。一大危機に見舞われた悟空は、宿命のライバル・ピッコロ大魔王と手を組み、兄ラディッツに戦いを挑むが・・。",
    category_id: "4",
    image:File.open("./public/uploads/anime/image/3/ドラゴン.jpeg"),
  },
  {
    title: "ONE PIECE",
    detail: "かつてこの世の全てを手に入れた伝説の海賊王ゴールド・ロジャーが遺した、「ひとつなぎの大秘宝（ワンピース）」をめぐり、幾人もの海賊が覇権を賭けて争う大海賊時代。そんな時代に生まれ、幼い頃の命の恩人である海賊赤髪のシャンクスに憧れる少年モンキー・D・ルフィは、「ゴムゴムの実」と呼ばれる不思議な実（「悪魔の実」の一種）を食べてゴム人間となり、泳げない体になりながらも海賊王を目指して仲間と共に冒険する。",
    category_id: "4",
    image:File.open("./public/uploads/anime/image/4/ワンピ.jpeg"),
  },
  {
    title: "HUNTER×HUNTER",
    detail: "主人公のゴンは幼少期、森の中で凶暴なキツネグマに襲われそうになったところをカイトというハンターに助けてもらう。そして、カイトは父親・ジンの弟子であるハンターで、ゴンは父親の人間的な魅力・偉大さ、ハンターの素晴らしさを聞かされ、ハンターという職業について憧れを持つようになる。
    ハンター試験をを受験することになったゴンは、クラピカ・レオリオ・キルアら仲間達と共に様々な難題を乗り越えて見事ハンター試験に合格するのだった。ゴンは悲願である父親との再会を果たすことができるのか、また行く手に待ち受けるものは何なのか…！？ゴンのハンターとしての試練まだ始まったばかりだった。",
    category_id: "4",
    image:File.open("./public/uploads/anime/image/5/ハンター.jpeg"),
  },
  {
    title: "進撃の巨人",
    detail: "突如現れた多数の巨大生物「巨人」の侵攻により、人類は存亡の危機に瀕する。生き残った人間達は、三重に築かれた巨大な城壁内側に生活圏を確保することで、一時的な安全を得るに至った。 城壁による平和を得てから約100年後。城郭都市の外縁地区「ウォール・マリア」南端より突出したシガンシナ区にて、父・グリシャと母・カルラ、幼馴染のミカサと暮らす少年エレンは、親友アルミンと共に、幼い頃から「壁の外に出て世界を探検すること」を夢見ていた。 エレンが10歳を迎えた年、突如として現れた「超大型巨人」によりシガンシナ区の壁が破られ、多数の巨人が市街地に侵入する。",
    category_id: "1",
    image: File.open("./public/uploads/anime/image/11/進撃.jpeg"),
  },
  
  {
    title: "とらドラ！",
    detail: "その目つきの鋭さ故、不良に見られてしまうことを気にしている高須竜児は高校2年に進級し、以前から好意を寄せていた櫛枝実乃梨と同じクラスになることができた。一方で、新しいクラスメイトの間にはびこる「高須は不良」と言う誤解をまた最初から解かなくてはならなくなるのかと憂鬱であったが、「手乗りタイガー」こと逢坂大河との邂逅により意外に早くその誤解は解かれることとなる。
    ある放課後、大河は想い人の北村祐作にラブレターを出そうとするがそれを間違って竜児のカバンにいれてしまう。ラブレターを送ったことを知られたと思った大河は、竜児に闇討ちを決行する。その夜のやりとりがきっかけで一人暮らしである大河の家事の面倒も見るようになって大河は竜児の家に入り浸るようになり、お互いがお互いの親友との恋を応援する共同戦線を張るようになる。",
    category_id: "5",
    image: File.open("./public/uploads/anime/image/4/トラどら.jpeg"),
  },
  {
    title: "かぐや様は告らせたい~天才たちの恋愛頭脳戦~",
    detail: "家柄も人柄も良し!!将来を期待された秀才が集う秀知院学園!!その生徒会で出会った、副会長・四宮かぐやと会長・白銀御行は互いに惹かれているはずだが…何もないまま半年が経過!!プライドが高く素直になれない2人は、面倒臭いことに、如何に相手に告白させるかばかりを考えるようになってしまった!? 恋愛は成就するまでが楽しい!!新感覚頭脳戦ラブコメ、開戦!!",
    category_id: "5",
    image: File.open("./public/uploads/anime/image/5/かぐや.jpeg"),
  },
  {
    title: "氷菓",
    detail: "何事にも積極的に関わらない奉太郎が、姉の命令で入部させられた古典部で、部員の少女の叔父が関わった三十三年前に起きた事件の真相に迫る。省エネ少年と好奇心少女が繰り広げる青春ミステリー。",
    category_id: "5",
    image: File.open("./public/uploads/anime/image/6/ダウンロード.jpeg"),
  },
  {
    title: "けいおん！",
    detail: "私立桜が丘高校に入学した1年生の平沢唯は新しいことを始めようとするが何も思いつかず、2週間もの間部活の入部届けを書けずに日々を過ごしていた。同じく1年生の田井中律は幼馴染で一緒に入学した秋山澪と共に軽音楽部の見学に行こうとするが、部員が前年度末に全員卒業してしまったため、4月中に新入部員が4人集まらなければ廃部になると聞かされる。合唱部の見学に来るつもりで間違えて軽音楽部に来てしまった1年生の琴吹紬は、律と澪の掛け合いを聞いているうちに彼女達が気に入り、入部することに同意する。3人は部の存続のため、あと1人を入部させるべく勧誘活動を開始した。",
    category_id: "5",
    image: File.open("./public/uploads/anime/image/9/軽音.jpg"),
  },
  {
    title: "やはり俺の青春ラブコメは間違っている",
    detail: "千葉市立総武高等学校に通う高校2年生の比企谷八幡は幼少時から友達ができず、その結果友達を作ることをあきらめて「ぼっち」を極めようとしていたが、生活指導担当の教師、平塚静に目をつけられ、学校一の美少女、雪ノ下雪乃が所属する「奉仕部」に入部させられた。奉仕部は生徒の問題を解決する手助けをする部であり、表立ってはその活動が明らかにされておらず、静による紹介によって生徒が送り込まれて来る。
    奉仕部に入部した八幡は、彼とは正反対のカーストに属する由比ヶ浜結衣、中二病全開の材木座義輝、テニス部員で可愛い女子にしか見えない戸塚彩加たちと行動を共にするようになる。",
    category_id:"5",
    image: File.open("./public/uploads/anime/image/7/やはり.jpeg"),
  },
  {
    title: "さくら壮のペットな彼女",
    detail: "学園の問題児の巣窟『さくら荘』に住む高校２年生の神田空太は、変人たちに振り回されながら、『脱・さくら荘!!』を誓う毎日。そんなある日、『さくら荘』に、可愛くて清楚で、しかも世界的な天才画家である椎名ましろが越してくる。彼女を寮の変人達から守らねば！と考える空太だったが、ましろにはとんでもない秘密があった。なんと彼女は外に出れば必ず道に迷い、部屋はめちゃくちゃ、ぱんつすら自分で選べないし、穿けない、生活破綻少女だったのだ！空太は寮生たちによってましろの“飼い主”に任命されてしまう。こうして凡人・空太と天才少女・ましろの“飼い主とペット”生活が幕を開け―？この物語は、変態と天才と凡人が織りなす青春学園ラブコメである。",
    category_id: "5",
    image: File.open("./public/uploads/anime/image/19/さくら.jpeg"),
  },
  {
    title: "ニセコイ",
    detail: "極道一家「集英組」のひとり息子だが、ごく普通の高校生・一条楽。彼は、10年前、仲良くなった女の子と「再会したら結婚する」という約束をし、その時に貰ったペンダントを肌身離さずに持っていた。そんなある日、楽のクラスにやって来た転校生の美少女・桐崎千棘。最初の出会いから相性最悪で、事ある毎にケンカを繰り返す楽と千棘だが、とある事情から二人は恋人を演じることに。恋心を抱く、クラスメイトの小野寺小咲の事を気にしつつも、恋人のフリを続ける楽。「偽恋物語」の行く末やいかに!?",
    category_id:"6",
    image: File.open("./public/uploads/anime/image/12/ニセコイ.jpeg"),
  },
  {
    title: "プラスティックメモリーズ",
    detail: "人間とほぼ見た目の変わらない人型アンドロイドが世界中に普及した、ちょっぴり未来の世界。アンドロイド製造メーカーＳＡＩ社が開発した「ギフティア」は、とても感情豊かで、今までにない人間らしさを持ったアンドロイド。でも技術的な問題で耐用時間があり、それを経過すると、ちょっと……いや、かなりまずいことになる。そのため、ＳＡＩ社は耐用限界時間を過ぎたギフティアを安全に回収するためにターミナルサービスを設立。そんなターミナルサービスに配属された新入社員の“水柿ツカサ”は、そこでポンコツギフティアの“アイラ”とコンビを組んで、回収業務を行うこととなるのだが――",
    category_id: "6",
    image: File.open("./public/uploads/anime/image/13/プラめも.jpeg"),
  },
  {
    title: "時をかける少女",
    detail: "東京の下町にある高校に通う女子高生・紺野真琴は、ある日踏切事故にあったのをきっかけに、時間を過去に遡ってやり直せるタイムリープ（時間跳躍）能力に目覚めてしまう。最初は戸惑いつつも、遅刻を回避したり、テスト問題を事前に知って満点を取ったりと、奔放に自分の能力を使う真琴。そんなある日、仲の良い2人の男友達との関係に、微妙な変化が訪れていく。",
    category_id: "6",
    image: File.open("./public/uploads/anime/image/16/時かけ.jpeg"),
  },
  {
    title: "秒速5センチメートル",
    detail: "東京の小学生・遠野貴樹と篠原明里はお互いに対する「他人には分らない特別な想い」を抱えていた。しかし小学校卒業と同時に明里は栃木へ転校してしまい、それきり会うことが無くなってしまう。貴樹が中学に入学して半年が経過した夏のある日、栃木の明里から手紙が届く。それをきっかけに、文通を重ねるようになる2人。しかしその年の冬に、今度は貴樹が鹿児島へ転校することが決まった。鹿児島と栃木では絶望的に遠い。「もう二度と会えなくなるかもしれない…」そう思った貴樹は、明里に会いに行く決意をする。",
    category_id: "6",
    image: File.open("./public/uploads/anime/image/17/秒速.jpeg"),
  },
  {
    title: "会長はメイド様",
    detail: "元男子校だった星華高校は未だに男子の数が多く、女子は肩身の狭い思いをしていた。そんな中、初の女性生徒会長になった鮎沢美咲は男子の横暴から女子を守るため日夜戦っていた。男勝りな美咲は男子を圧倒するが、実は彼女には秘密があった。苦しい家計を助けるため、メイド喫茶でアルバイトをしていたのだ。しかしある日、その秘密を学校一のモテ男にして変人・碓氷拓海に知られてしまい…。",
    category_id: "6",
    image: File.open("./public/uploads/anime/image/18/会長.jpeg"),
  },
  {
    title: "君に届け",
    detail: "陰気な容姿のせいで霊感があると恐れられ、「貞子」というあだながついている黒沼爽子。
    周囲に避けられることに慣れてしまっていた爽子は、わけへだてなく接してくれるサワヤカさ100%の少年、風早翔太に憧れる。自分を変えたいという爽子の背中を押してくれる風早や、矢野あやね、吉田千鶴、真田龍といったクラスメイトたちとの関わりの中で、爽子は少しずつだが自分の殻を破っていく。
    ピュアな爽子が友情や恋、ライバルや友達の失恋などいろんな「初めて」を知っていく過程を、丁寧に描いていく作品。
    一般の少女漫画原作の作品と異なり、ドロドロとした女の戦いなどはあまりなく、それ以上に爽子が不器用ながらも自分の気持ちに正直に生きていく姿を中心に描かれており、思わず見ていてニヤニヤしてしまう学園青春ストーリー。",
    category_id: "6",
    image: File.open("./public/uploads/anime/image/20/君に届け.jpeg"),
  },
  {
    title: "彼方のアストラ",
    detail: "宇宙への往来が当たり前になった近未来で、9名の少年少女たちが惑星キャンプへと旅立つ。宇宙旅行に胸を躍らせながら出発した彼らを待ち受ける、予想外の事態とは……!?",
    category_id: "7",
    image: File.open("./public/uploads/anime/image/22/彼方の.jpeg"),
  },
  {
    title: "PSYCHO-PASS[サイコパス]",
    detail: "人間の心理状態や性格的傾向を、即座に計測し数値化できるようになった世界。あらゆる感情、欲望、社会病質的心理傾向はすべて記録され、管理され、大衆は 「良き人生」 の指標として、その数値的な実現に躍起になっていた。人間の心の在り方、その個人の魂そのものを判定する基準として取り扱われるようになるこの計測値を人々は、
    「サイコパス(Psycho-Pass)」の俗称で呼び慣わした。",
    category_id: "7",
    image: File.open("./public/uploads/anime/image/25/さいこ.jpeg"),
  },
  {
    title: "マクロスFRONTIERFRONTIER[フロンティア]",
    detail: "西暦2059年。「新統合軍」が擁する戦闘艦と一体化した居住艦を中心に、1000万人以上が住まう超巨大宇宙移民船団の一つ「マクロス・フロンティア」（通称「フロンティア」）は、銀河系の中心部を目指す航海の中にあった。
    ある日、近隣で航行中の「マクロス・ギャラクシー」船団出身の歌姫・シェリル・ノームが、コンサートのためにフロンティアを訪れる。同じ頃、パイロット養成学校に通う少年・早乙女アルトは、シェリルのステージの一部であるエア・アクロバットに出演することになっていたが、彼女の大ファンだという女子高生・ランカ・リーとひょんなことから出会う。そんな折、フロンティアへ謎の宇宙怪獣が突如来襲。アルト、ランカ、シェリル、そしてフロンティアの人々は、否応無しに宇宙怪獣との戦いに巻き込まれていく・・。キラッ☆",
    category_id: "7",
    image: File.open("./public/uploads/anime/image/26/アクロス.jpeg"),
  },
  {
    title: "メイドインアビス",
    detail: "隅々まで探索されつくした世界に、唯一残された秘境の大穴『アビス』。
    どこまで続くとも知れない深く巨大なその縦穴には、奇妙奇怪な生物たちが生息し、今の人類では作りえない貴重な遺物が眠っている。
    「アビス」の不可思議に満ちた姿は人々を魅了し、冒険へと駆り立てた。
    そうして幾度も大穴に挑戦する冒険者たちは、次第に『探窟家』と呼ばれるようになっていった。  
    アビスの縁に築かれた街『オース』に暮らす孤児のリコは、いつか母のような偉大な探窟家になり、アビスの謎を解き明かすことを夢見ていた。
    そんなある日、リコはアビスを探窟中に、少年の姿をしたロボットを拾い…？",
    category_id: "7",
    image: File.open("./public/uploads/anime/image/31/アビス.jpeg"),
  },
  {
    title: "STEINS;GATE[シュタインズゲート]",
    detail: "舞台は「ニュージェネレーションの狂気」による渋谷崩壊から1年後の秋葉原。秋葉原を拠点とする総勢3人の小さな発明サークル「未来ガジェット研究所」のリーダーで、厨二病から抜け出せない大学生の岡部倫太郎はサークル仲間と日々ヘンテコな発明を繰り返していた。2010年7月28日、岡部は単位取得のため同期にして友人の橋田至と共に向かった講義会場で、弱冠18歳でアメリカの科学誌に学術論文が掲載された天才少女、牧瀬紅莉栖と出会う。しかし、彼はその数時間前にラジオ会館の8階奥で大量の血溜まりの中に倒れる彼女を見ていた。そしてそれを橋田へ報告した携帯メールは、何故かその1週間前の日付で受信されていた。その直後、ラジオ会館ビル屋上に人工衛星らしきものが墜落しており周辺が警察によって封鎖されていたことに気付く。検証の結果、発明品の一つである電話レンジ（仮）が偶然にも携帯メールを過去へと送るタイムマシンとしての機能を備えていたことが判明する。そしてその偶然が全世界の未来を左右する出来事になると、世紀の大発明に浮かれていた「この時の」岡部自身は知る由もなかった……。",
    category_id: "7",
    image: File.open("./public/uploads/anime/image/27/suteins.jpeg"),
  },
  {
    title: "ソードアートオンライン",
    detail: "「これは、ゲームであっても、遊びではない」
    2022年、とある大手電子機器メーカーが「ナーヴギア」という仮想空間への接続機器を開発したことで、世界は遂に完全なるバーチャルリアリティを実現させた。主人公キリトは、このナーヴギアを使ったVRMMORPG「ソードアート・オンライン」のプレイヤーである。運よくベータテスターに選ばれ正規版も購入したキリトは、ログイン後に出会ったクラインと共に、正規版SAOの世界を満喫するのであった。しかし、そんな感動も束の間、2人はベータテスト時には確かに可能だったログアウトができないことに気づく。混乱の後、ゲーム開始地点の広場に転送された2人は、ログインした1万人のプレイヤーと共にゲームマスターから恐るべき託宣を聞かされる。SAOのゲームデザイナーである茅場晶彦の名を名乗ったその男は、淡々とデスゲームのチュートリアルを開始する。曰く、ログアウトができないのは仕様であり、SAOの舞台「アインクラッド」の最上部第百層のボスを倒してゲームをクリアすることだけがこの世界から脱出する唯一の方法である。そして――、このゲームで死亡したり、現実世界でナーヴギアを強制的に外したりすれば、ナーヴギアから高出力マイクロ波を発せられ、脳を破壊されて死ぬことになる。2年後、アインクラッドの最前線は七十四層。プレイヤーの数は、6000程にまで減っていた。",
    category_id: "7",
    image:File.open("./public/uploads/anime/image/6/ソード.jpeg"),
  },
  {
    title: "コードギアス",
    detail: "ブリタニアの皇子として生まれながらも、ブリタニア帝国に復讐を誓い、反帝国組織「黒の騎士団」のリーダー“ゼロ”として覇道を歩もうとするルルーシュ。元日本首相の息子でありながら、ブリタニア軍に所属し、正直さと公平さを捨てることなく正道を歩もうとするスザク。二人の歩みが超大国ブリタニア帝国、そして世界を震撼させる！
    対峙したルルーシュとスザク、そして響く銃声…あれから1年、ルルーシュとスザクは生きていた。スザクは帝国直属の騎士のひとりになっており、ルルーシュは以前と変わらず学園に通っていた。ただし、弟のロロ・ランペルージと一緒に…！
    彼らに何が起きたのか、何が起きていくのか…。",
    category_id: "8",
    image: File.open("./public/uploads/anime/image/28/コード.jpeg"),
  },
  {
    title: "新世紀エヴァンゲリオン",
    detail: "西暦2015年。15年前に起こった大災害・セカンドインパクトで総人口の半数近くを失った人類は、使徒と呼ばれる新たな脅威にさらされていた。国連直属の非公開組織である特務機関NERV（ネルフ）は、汎用人型決戦兵器 人造人間エヴァンゲリオン (EVA) を極秘に開発し、予測されていた使徒の襲来に備えていた。そのパイロットに選ばれたのは、わずか14歳の少年少女たちだった。
    主人公である「碇シンジ」は、他人との接触を好まない内向的な少年だが、ネルフの総司令である父親ゲンドウによって、EVA初号機のパイロットに突如選任される。こうしてシンジらEVAのパイロットたちは、世界の命運を託され、命をかけて戦う過酷な状況に追い込まれる。セカンドインパクトの真相や襲来する使徒の正体、そして秘密裏に進められる「人類補完計画」など数多くの謎と共に、主人公シンジの成長と挫折を織り交ぜながら物語は進んでいく。",
    category_id: "8",
    image: File.open("./public/uploads/anime/image/30/エヴァ.jpeg"),
  },
  {
    title: "天元突破グレンラガン",
    detail: "これは、まだ自分の運命に気づかぬ一人の男の物語。遥か未来。人間は何百年もの間、地中に穴を掘って生活していた。ジーハ村の少年シモンは、いつものように得意な穴掘りをしていると、光る小さなドリルと巨大な顔を見つける。兄貴分と慕うカミナに、その顔を見せようとしたその時、突如として村の天井が崩れ、巨大なロボットとライフルを持った少女・ヨーコが落ちてきた。",
    category_id: "8",
    image: File.open("./public/uploads/anime/image/29/グレン.jpeg"),
  },
  {
    title: "機動戦士ガンダムSEED[シード]",
    detail: "コズミック・イラ（C.E.）70年に「血のバレンタイン」の悲劇によって引き起こされた、ナチュラルを代表する地球連合軍（O.M.N.I.Enforcer）とコーディネイターを代表するザフト軍（Z.A.F.T.）の緊張は頂点に達しやがてコーディネイターのみからなるスペースコロニー国家「プラント」は、ナチュラルの国家群からなる国際機関「地球連合」に対し独立を宣言し、戦争が始まる。\n中立国オーブのコロニーヘリオポリスで平和な学生生活を過ごす学生だったキラ・ヤマトは、ザフト軍の襲撃に際し秘密裏に製造されていたモビルスーツストライクガンダムに乗り込み、撃退する。軍の最重要機密に触れたという理由で拘束されるが、その優秀なパイロット能力などから、人員不足のアークエンジェルにおける主戦力として、ストライクのパイロットを務めることになり、激烈な戦火の中に身を投じていくこととなる…。",
    category_id: "8",
    image: File.open("./public/uploads/anime/image/38/seed.jpg"),
  },
  {
    title: "おおきく振りかぶって",
    detail: "主人公の三橋廉（みはし れん）は中学時代、祖父の経営する群馬県の三星学園野球部でエース投手だったが、チームメイトからは「『ヒイキ』でエースをやらせてもらっている」と疎まれ続け、極端に卑屈な暗い性格になってしまう。その暗い思い出を拭うために埼玉県の西浦高校へと進学する。西浦高校には発足したての野球部（正確には軟式野球部が硬式野球部になった）があり、部員は新入生ばかり10人、しかも監督は若い女性という部活だった。部員不足の野球部で三橋はまたもエースを任せられるが……。",
    category_id: "9",
    image: File.open("./public/uploads/anime/image/32/大きく.jpeg"),
  },
  {
    title: "黒子のバスケ",
    detail: "バスケットボールの強豪として知られる帝光中学校は、特に「キセキの世代」と呼ばれる10年に1人の天才が5人同時に存在していた時は、無敗を誇っていた。時は流れ、彼らはそれぞれちがう高校に進学するが「キセキの世代」には奇妙な噂があった。それはもう1人「幻の6人目」がいたと…。",
    category_id: "9",
    image: File.open("./public/uploads/anime/image/33/黒子.jpeg"),
  },
  {
    title: "ちはやふる",
    detail: "姉がモデルの日本一になることが夢であった小学6年生の綾瀬千早は、福井から来た転校生・綿谷新に「自分のことでないと夢にしてはいけない」と諭される。そんな新の夢は競技かるたで名人になり、日本一になることであった。真剣にかるたに臨む彼の姿に感化された千早は、幼馴染の真島太一も巻き込んで、かるたの魅力へ惹きこまれていく。",
    category_id: "9",
    image: File.open("./public/uploads/anime/image/8/ちはや.jpeg"),
  },
  {
    title: "弱虫ペダル",
    detail: "原作:渡辺航(秋田書店「週刊少年チャンピオン」連載) 監督:鍋島修 シリーズ構成:吉田玲子、キャラクターデザイン:吉田隆彦、メカニックデザイン:水村良男、メインアニメーター:堀内博之、美術設定:青木智由紀、美術監督:吉原俊一郎、色彩設計:中尾総子、CG監督:真田竹志、撮影監督:葛山剛士、編集:坂本久美子、音楽:沢田完、音響監督:高寺たけし 山下大輝、鳥海浩輔、福島潤、安元洋貴、森久保 祥太郎、伊藤健太郎、岸尾だいすけ、松岡禎丞、諏訪部順一、諏訪彩花、潘めぐみ",
    category_id: "9",
    image: File.open("./public/uploads/anime/image/34/ペダル.jpeg"),
  },
  {
    title: "ピンポン",
    detail: "原作:松本大洋(小学館 ビッグスピリッツコミック刊)、監督:湯浅政明、ペコとスマイルの、片瀬高校卓球部に所属する幼馴染の2人が主人公。ペコは卓球は強いが自分の才能に自惚れているところがあり、先輩に対しても挑発的である。スマイルは、決して笑わないことからペコが「スマイル」と命名した。内気で無口だが卓球は強い。2人は中国人留学生を迎えたと噂になっている辻堂学園高校卓球部の偵察に出かけ、留学生のチャイナと対面する。チャイナと試合をしたペコは1点も獲れずに敗北する。
    そのころ片瀬高に、髪も眉毛も剃りあげたスキンヘッドの高校生がスマイルを偵察するため参上する。ドラゴンと呼ばれる海王学園高校卓球部の風間竜一である。片瀬高卓球部顧問の小泉丈(バタフライジョー)にドラゴンは、絶対にインターハイで優勝すると宣言する。",
    category_id: "9",
    image: File.open("./public/uploads/anime/image/35/ピンポン.jpeg"),
  },
  {
    title: "ヒカルの碁",
    detail: "主人公・進藤ヒカルはごく普通の小学校6年生。祖父の家の倉にあった古い碁盤に血痕を見つけたヒカルは、その碁盤に宿っていた平安時代の天才棋士・藤原佐為（ふじわらのさい）の霊に取り憑かれる。
    囲碁のルールも佐為がかつて憑いていた碁聖・本因坊秀策(虎次郎)の強さも知らないヒカルは、「神の一手を極める」という彼の壮大な目標に付き合わされる。
    佐為にせがまれるままに最初は嫌々ながら碁を打っていたヒカルだが、次第に碁の魅力に取り付かれ多くの仲間との出会いやライバル達との戦いを通して成長していくのだった…。",
    category_id: "9",
    image: File.open("./public/uploads/anime/image/36/ひかるのご.jpeg"),
  },
  {
    title: "ハイキュー",
    detail: "ふとしたきっかけでバレーボールに魅せられた少年、日向翔陽。
    部員がいない逆風にも負けず、やっとの思いで出場した
    中学最初で最後の公式戦で、日向のチームは「コート上の王様」
    と異名 を取る天才プレイヤー、影山飛雄に惨敗。   
    リベンジを誓い烏野高校バレー部の門を叩いた日向だが、
    何とそこにはにっくきライバル、影山の姿が!?   
    青春のヒリヒリもイライラワクワクも詰め込んで、
    熱血青春バレーボール物語、いざ開幕！",
    category_id: "9",
    image: File.open("./public/uploads/anime/image/37/ハイキュ.jpeg"),
  }
])
