Post.create([
  {
    title: "そうだ、剣道やってみよう！",
    review: "友達が実写映画を観てからどハマりして、映画を一緒に見せられ、さらに会うたびに１度でいいから漫画を読んでくれとせがまれ、ようやく重い腰を上げて読んでみました。

    ジャンプ好きだった僕でも名前くらいは知っていました。けどひと昔の漫画って思うようになかなか手が出せません。
    るろうを読んだのも、友達がうるさくしてから３カ月くらい経ってからです。その間ずっと言い続けていた友達もどうかと思うけどw
    
    率直に感想を言えば、僕にとってこの作品はそれほど心を打つものではありませんでした。
    作者自身も仰っている通りまだまだ未熟な作品だと僕も思います。こんなこと言ったら殺されそうだなあ。まあいいや。
    なんとか主人公の剣心が軸にはなっているけれど、ところどころに作者の迷走が見受けられます。
    それに影響されて作品の方向性もぐねぐねと曲がりくねってしまっているように思いました。",
    user_id: "3",
    anime_id: "14",
    rate: "4"
  },
  {
    title: "好きなところを語りましょう！",
    review: "やはり初めて読んだとき、剣心に惚れました。
    時代に背を向け、自らの信念に身を委ね、独り生きる姿はかっこいいです。
    その背中に背負ったものの重さをひしひしと感じられる彼の言葉や笑顔にも惹かれます。
    モラルの規範が徹底した彼の行動には驚かされ、正しさの行方を僕らの目の前にそっと差し出してくれます。
    正しさの押し付けはせず、自らの経験によるそれらには説得力があり、その背景には過去の過ちと哀しみがひっそりと感じられます。
    また、その中性的な見た目も素敵すぎます。髪は長く、顔は穏やか。さらに家事をしてるところに僕は射抜かれました。",
    user_id: "4",
    anime_id: "14",
    rate: "4.5"
  },
  {
    title: "おろっ",
    review: "ジャンプ黄金期の漫画原作ですね、テレビ版は夕方放送で、劇場版も1編、OVAも3編くらい出てますね。
    原作が十分面白いので、わざわざアニメを見なくてもという気持ちもありますが・・・。",
    user_id: "5",
    anime_id: "14",
    rate: "4"
  },
  {
    title: "成長の物語",
    review: "本当に面白い！！
    それに、小さいころから九尾のせいで、周りから忌み嫌われ小さいころからたった一人で生きてきたナルトだったがアカデミーに入って、イルカ先生という本当にやさしく、ナルトを嫌わない人に出会ってそこから下忍になりカカシ先生、サクラちゃんやサスケと一緒に任務をしていくにつれ、いろんな人たちがナルトのことを思ってくれて最初から見たらわかる感動の話だったと思った。",
    user_id: "6",
    anime_id: "17",
    rate: "4"
  },
  {
    title: "王道少年バトルアニメ",
    review: "後半のオリジナルが微妙過ぎる。
    大分前なので記憶が定かではないが
    原作の少年期のラストの後に
    100話以上に及ぶ脚本が糞つまらないキャラアニメが展開されるので
    これから見る人は何話までが原作なのかぐぐっとくと吉。
    
    原作部分の脚本は★5あげたいぐらい少年漫画してる。",
    user_id: "3",
    anime_id: "17",
    rate: "3.5"
  },
  {
    title: "物語はいいが、造り方が最悪",
    review: "主人公が馬鹿すぎ→成長してもまだ馬鹿

    まぁ、それがナルトのいいとこでもあるけど( ´∀｀)
    
    メインテーマ＋回想＋本編＋エンディングテーマ＋予告＋ミニコーナー
    
    回によっては本編に何回も回想シーンが入る
    
    これがなげーんだよ。いるか？そんなに回想シーン
    
    ので実質、本編が更新するのは１０分くらいか
    
    短い時は５分くらいだな・・・",
    user_id: "4",
    anime_id: "17",
    rate: "3"
  },
  {
    title: "原作進行度との兼ね合いがネック",
    review: "大人の事情により引き伸ばしがひどいので原作がオススメ
    再編集版の改は引き伸ばしはないがBGMがガラッと変わっていたり声優が歳を取りすぎているのが辛い",
    user_id: "6",
    anime_id: "18",
    rate: "3"
  },
  {
    title: "名作",
    review: "説明不要の名作。
    引き伸ばしが酷いことで有名なアニメだが子供の頃は強敵と戦うという設定だけでワクワクした。
    ベジータやピッコロなどかつて敵だった者が共に戦うのはシンプルだが面白い。",
    user_id: "4",
    anime_id: "18",
    rate: "4"
  },
  {
    title: "説明不要の名作だが…",
    review: "簡潔にいうと尺稼ぎアニメとしては代表的な存在。
    とにかく引き延ばしがひどい。
    フリーザ戦などは20話近くも引き伸ばされていたりと、流石に娯楽アニメとしては評価できない。
    他にも痛めつける描写が多く、長いものの原作では一ページで終わっている内容をアニメ1話丸ごと使っているシーンもある。
    代表的なもので言えばクリリンがフリーザに腹を貫かれた時、ビーデルがスポポビッチに痛めつけられている時。",
    user_id: "3",
    anime_id: "18",
    rate: "4"
  },
  {
    title: "「任侠」映画とアメコミ",
    review: "尾田先生は「任侠映画」好きでも知られており、瑞祥にその片鱗を観せている。海賊なるものが海を支配し幅をきかせ、正規の軍隊並みに権力を持っていたり、裏取引を行っていたりする政治描写は、所謂日本の「ヤクザ映画」「任侠映画」の世界観である。

    アメリカでは各州に「保安官」なる民衆によって定められる自警団が存在し、それがアメリカンコミックのスーパーヒーローと密接に重なっているのだが、日本には自警団という行為より「ヤクザ」が法律の外側で市民を守る側に立っていた時代がある。",
    user_id: "4",
    anime_id: "19",
    rate: "4"
  },
  {
    title: "これからラストに向けて",
    review: "ワノ国編だが、今後どうなっていくのか楽しみ。
    毎回伏線回収した際は、尾田先生は本当に凄いなと思わせられる",
    user_id: "5",
    anime_id: "19",
    rate: "4"
  },
  {
    title: "やっぱり",
    review: "ビッグマム編あたりからアニメの引き延ばしがひどくなってきましたね...
    漫画の物語評価は5.0ですがアニメは余計な演出があるので3.0です。
    ドラゴンボール改みたいにワンピース改とか作るんでしょうか？
    原作に追いつくのを気にして変な引き延ばしするんだったら普通に休めばいいのに大人の都合なんでしょうね。",
    user_id: "6",
    anime_id: "19",
    rate: "4.5"
  },
  {
    title: "旧ハンターハンターには魅力がある",
    review: "演出や描写がとにかく凝っています
    特に幻影旅団やイルミの怖さとかが上手いです
    
    軍艦島での話なんかはアニオリなのにしっかりとしていて
    ハンターハンターのキャラ達が束の間の団結をしていて面白いです
    そしてその後に試験での殺し合い　そのバランスが堪らなかったですかね
    
    幻影旅団編は旧ハンターハンターの魅力がかなり描画されています
    緊迫感が伝わってくるので、アニメの世界にどっぷりはまってました
    
    旧ハンターハンターで見れるエピソードは旧ハンターハンターで見ておいて
    見れないエピソードは新ハンターハンターで視聴推奨かなと思います",
    user_id: "3",
    anime_id: "20",
    rate: "4"
  },
  {
    title: "軍議を通じて変化していく心理描写は秀逸でした",
    review: "リアルタイムでは見てなかったので、全148話を見終わるまでにかなり時間がかかりましたが、よくできた作品で堪能させてもらいました。新・旧で声優さんが違うみたいですが、私が見たのは新の方です。旧の方は見ていません。
    伊瀬茉莉也さんが好きなので、新の方で良かったのですが、演技の幅の広さを実感できて改めていい声優さんだと実感しました。まぁ～でも、緋アリの理子とかパンストのストッキングの時のイセマリちゃんの方が好みですけどね。キルアの役は好演でした。",
    user_id: "4",
    anime_id: "20",
    rate: "5"
  },
  {
    title: "なかなか良いと思います",
    review: "時期的に原作にないストーリーを入れなきゃならない時代かと思いますが
    ハンター試験の時の船でみんなが協力するシーン以外は世界観や声優さんのイメージ等あってると思いました
    ※上記が嫌いなのはそこでは助け合ったあとその後の試験では殺し合うので矛盾が生じるから。。。
    
    原作のイメージを損なわず
    声優さんもあっていて
    好きな作品です",
    user_id: "5",
    anime_id: "20",
    rate: "4"
  },
  {
    title: "終わりの見えないこの世界《ＳＡＯ》でこの一瞬を、君と生きる。",
    review: "ネトゲの中での死がリアルの死に繋がる。
    この緊張感ある設定にとにかく引き込まれる。
    何と言ってもボス戦の見応えは毎回が圧巻！
    
    ３話ですが、いきなり話は飛んでるし、ここは２話構成でやるとこでしょ？ヒロインの魅力を存分に出して
    それから…って感じでないと…
    
    
    ALOは死の危険がなくなったため緊張が減ってしまい普通のファンタジーに。
    死の代わりに時間制限が設けられたけど、切迫感はあまり感じなかった。
    しかし兄に恋する義理の妹という直葉の設定がいい形で効果を発しており、
    アスナの代わりに立ち回るサブヒロインとしてしっかり働いてくれたと思う。",
    user_id: "6",
    anime_id: "21",
    rate: "5"
  },
  {
    title: "簡潔にいうと",
    review: "転生系を流行らせた原点(ってだけ)
    好みは若年層寄り(と思いたい)
    
    序盤だけは面白かった。
    アスナと結婚の時点で路線がズレすぎていたので興醒め。
    もう何話で切ったかとか覚えてない。
    そこら辺で観ようって気が70から一気にマイナスまで落ちていきました",
    user_id: "3",
    anime_id: "21",
    rate: "3"
  },
  {
    title: "悪いな...ここは通行...",
    review: "SAO.アインクラッド　メインヒロイン即死亡　代替えヒロイン＋ミニハーレム
    フェアリーダンス　ヒロイン交代　代替えがモブヒロインに
    GGO　ファントムバレット　ヒロイン更に交代　前ヒロインは妹に
    外伝とばしてマザーズロザリオ　代替えヒロインが主人公に
    そして新たなヒロインが即死亡...
    ととにかくヒロインがよく変わるバーチャルゲーム主体のアニメです。主人公が本当にご都合主義でなかなか死なないが　主人公最弱と言って良いほどご都合主義がなければよく死んでいるアニメです...ステータスは高いはずなのですがなぜあんなに常に死にかけているのか謎です",
    user_id: "4",
    anime_id: "21",
    rate: "4"
  },
  {
    title: "このアニメに人生を狂わされた。",
    review: "まずはじめに、評価の星がオール５の満点となっています。
    もちろんその評価に嘘はなく、何度何度も通して見直した大好きな作品ではあるのですが、
    レビューとしてはいかがなものか…。といった自覚があります。
    しかし自覚がありつつも、☆５を付けざるをえない。
    私にとってこの作品は、良くも悪くも人生を狂わされた、そんな作品なのです。",
    user_id: "5",
    anime_id: "22",
    rate: "5"
  },
  {
    title: "見終わったあとの余韻で一番感動するアニメ",
    review: "彼ら彼女らの青春を共に駆け抜けた気持ちになるからこそ、見終わったあとに「こんなことあったな」「あんなこともあったな」と思い出す時に一番ほろりと来てしまう。
    不器用だけど素直じゃないところもあったけれど、それでも真っ直ぐな彼らを見ると心が暖かくなる。何よりそれを支えた音楽が非常に良かったです。
    JCってことで原作改変が懸念されたようですが、こればかりは尺の問題な気が,,,
    とりあえずやっぱラブコメ最高ってことで。",
    user_id: "6",
    anime_id: "22",
    rate: "5"
  },
  {
    title: "そういう風に出来ている",
    review: "青春のありとあらゆるものを詰め込んだ後に最高のスパイスやらなんやかんやを混ぜて出来上がったのがこの作品です　キャラだけでなく　雰囲気や演出も丁寧に作られていた最終的に1年以上青春を別々に過ごしてしまってて勿体なく感じましたがそれも演出だと諦めて　2人の幸せを願ってしまうような　そんなとても暖かい作品です。
    是非視聴してください。",
    user_id: "3",
    anime_id: "22",
    rate: "5"
  },
  {
    title: "またいつか観たい。。楽しくて切ないラブコメのレジェンド作品",
    review: "ラノベ原作。J.C.STAFF制作で2008～2009年放送。

    アニメにハマるきっかけとなった作品のひとつ。
    前提知識なしに楽しくて観ていたら、意外なエピソードが放り込まれて。。
    
    当時の感動が大きかったせいか、これを超えるラブコメ作品はちょっと思いつかないかな。。",
    user_id: "4",
    anime_id: "22",
    rate: "4.5"
  },
  {
    title: "キャラ設定のしっかりとしたラブコメの秀作",
    review: "原作未読。最終話まで視聴。

    主人公2人は言うまでもなく、周囲の登場人物もキャラ設定がしっかりしていてとても面白かった。
    味のあるナレーションも魅力です。
    
    ショートストーリーが続く構成も、テンポの良さを生んでいて高評価です。
    ",
    user_id: "5",
    anime_id: "23",
    rate: "4.5"
  },
  {
    title: "ヤンジャン編集部は覇権の夢を見るか",
    review: "原作:時々立ち読みする程度の既読

    原作厨も唸らせる学園ラブコメの傑作。
    とりあえず安心して勧められる作品。
    
    深夜アニメ界を席巻した放課後部室コメディのフォーマットを一般向けにアレンジして青年誌に輸入した勘違い系ラブコメマンガのアニメ化。原作には漫画ならではの良さもあるが、コレはコレで原作を超えていると思う。トレンディドラマのパロディBGMはオッサン勢には「お茶返せwww」レベルの威力。原作へのリスペクトを強く感じるスタッフの努力とセンスに脱帽する。
    ",
    user_id: "6",
    anime_id: "23",
    rate: "5"
  },
  {
    title: "天才だけどバカかわいい（笑",
    review: "相手の思考の読み合い合戦が笑えます。
    テンポ良く話が進むので飽きずにあっという間にＥＤです。
    登場キャラが少ないので、分かりやすく印象に残り、基本的にギャグなので軽く、何回も見てしまいます。
    個人的に、「帰宅部活動記録」というアニメが原点なのでは？と勝手に思っています（笑",
    user_id: "3",
    anime_id: "23",
    rate: "4.5"
  },
  {
    title: "福部里志という道化",
    review: "傍らに優秀な友人がいることによる挫折感。
    「第一人者になるのを諦めた」
    「こだわらないことにこだわるようになった」
    というのは言い得て妙だった。
    省エネ主義を謳っているのは折木奉太郎だが、
    芯のところでそうなのは福部里志ではないだろうか。
    2期をやるなら福部里志が挫折感をどのように消化していくのかを見てみたい。",
    user_id: "4",
    anime_id: "24",
    rate: "4"
  },
  {
    title: "「絶望的な差からは、”期待”が生まれる」",
    review: "この物語は、果たしてミステリーだろうか？はたまたラブコメか？青春群像劇か？体裁はもちろん「ミステリー」です。が、ミステリーそのものの謎解きは、表題「氷菓」の謎解き以外は、そこまでグッとはこない。しかし、傑作であることに疑いなし。では何なのか？

    感想のタイトル中に「差と期待」という文字があります。タイトルそのものは作品中で語られるセリフであり、この物語のメインモチーフではと思っています。",
    user_id: "5",
    anime_id: "24",
    rate: "4"
  },
  {
    title: "さすが京アニクオリティー！まさに映像美",
    review: "日常ミステリー×青春
    とにかく作画が良い！！綺麗さすがです。
    2クールアニメなのでそれなりにボリュームはありますが、
    何かが大きく展開されるということはありません。
    物足りないと感じるかもしれませんが、各話丁寧に構成されていています。
    私は見ていてしっかり顛末が気になったので、満足です。
    見始めた頃は、話数も多いので途中で飽きるかなとも思いましたが、
    いつの間にか、えると奉太郎のことしっかり好きになってしまい、
    見終わってしまうともっと見てたかったなー。と思っちゃいました。
    良いキャラしてます。絵もきれいだし。丁寧。",
    user_id: "6",
    anime_id: "24",
    rate: "4"
  },
  {
    title: "後輩中野梓のお仕事",
    review: "祝！！『けいおん』１０周年

    が理由の地上波再放送を機に１期を視聴。
    いつもどおり感想を書いて、いつもどおりレビュアーさんと交流してという私にとっての日常。
    少なからぬ皆さまがこうおっしゃる。
    
    　「２期と劇場版こそ見てね」
    　「けいおん！でアニメにハマったのだよ」
    
    視聴機会を逸して半年近く経っての２期視聴でした。
    本編２４話。特別編＋２話。高校３年生になった唯たち軽音部面々の１年間を丁寧に描いた良作です。って私が言うまでもありませんね。
    あにこれでも７，０００件超の感想数。その社会的影響を含めいろんな方向から語りつくされた日常系アニメの金字塔です。",
    user_id: "3",
    anime_id: "25",
    rate: "4"
  },
  {
    title: "全話見終わりました。",
    review: "全話見終わった感想

    基本的にストーリー性、物語性をメインにアニメを見ています。
    
    ジャンルは「青春」「学園」「バンド」だと思います。
    
    2010年に放送された人気作品になります。
    
    2009年に放送された「けいおん！」の２期になりますね",
    user_id: "4",
    anime_id: "25",
    rate: "4"
  },
  {
    title: "「けいおん」を10年経った今、観る。",
    review: "京アニの作品全体に言える事だけど、人の心情を描くのが本当に上手い。
    今後もこの作品が京アニの代表作であり、傑作である事に変わりはないだろう。",
    user_id: "5",
    anime_id: "25",
    rate: "3.5"
  },
  {
    title: "緻密に計算された受けるラノベのマーケティング。",
    review: "何度かチャレンジしてみたけど、初回のヒッキーと雪ノ下のやり取りにうんざりして断念してました。

    ま、自粛期間で自宅警備していて、しかもいろんな作品が放送延期（まあ、これの3期もだけど）で、いろいろなとこで高い評価を得ているこの作品を、再チャレンジしてみようと思ったわけです。
    
    ぼっちで人との関わりを拒んできたヒッキー。そんな彼を女教師の平塚が、性根を叩き直す意味で雪ノ下雪乃のいる「奉仕部」部室に連れていきます。さらに、その後に加わった由比ヶ浜結衣とともに学園のお悩みごとを解決する手助けをしていきます。ま、今さら説明するまでもないかもですが。",
    user_id: "6",
    anime_id: "26",
    rate: "4"
  },
  {
    title: "放送開始時は人気が低めだったが...",
    review: "面白い作品ってだんだん上がってくるよね　材木座や戸塚彩花と言う魅力的なキャラとは裏腹に敵ポジっぽい葉山隼人等が雑魚過ぎて少し萎えますね　最初はラスボスオーラ放ってた雪ノ下姉も雑魚ボスっぽいポジまで落ちて...味方側が優秀過ぎて仲間割れパターンが一番魅力ある展開になってしまう悲しい学園物です",
    user_id: "3",
    anime_id: "26",
    rate: "4.5"
  },
  {
    title: "青春ですね。",
    review: "ぼっちすぎてこじらせている主人公が奉仕部という部活に無理やり入れられて、そこで出会った人たちと何やかんやありつつ、奉仕部なので悩み相談に来た生徒の悩みを解決する手助けをしていくっていう話。
    ぼっちーずが、カースト上位のやつらと仲良くなってくみたいな感じもある。
    カースト上位グループの男がいいやつすぎて・・・。",
    user_id: "4",
    anime_id: "26",
    rate: "4.5"
  },
  {
    title: "文句なしの神作品",
    review: "自分の将来のこととか悩んだり不安に思っている人にこそ見て欲しい作品
    キャラクター一人一人の描写が原作に劣らず丁寧なので、彼らの気持ちが痛いほど伝わります
    またこういう作品は大抵少し中だるみをしてしまうのですが、この作品においてそういう所はありません！シリアスな所で少しの余韻を感じたあとのコメディへの移り変わりはとても自然でテンポもいいです！
    色褪せない名作です",
    user_id: "5",
    anime_id: "27",
    rate: "4.5"
  },
  {
    title: "よかった！",
    review: "12話までは正直、あまり面白くないと思ってて、何度か断念しそうになったけど、13話から展開が代わってきて、岡田磨里さんらしい展開になってきて（岡田磨里さん信者笑）ものすごくよかったです！
    また近いうちにもう一度観たい。",
    user_id: "6",
    anime_id: "27",
    rate: "5"
  },
  {
    title: "個性的なキャラが集まる学生寮での、青春の物語",
    review: "ラブコメアニメだけど、少し現実味も帯びているようなところがあり、そこがまた見る人を引き込むのかもしれない。
    設定、話のテンポ、ストーリー全てのバランスが良い、今となってはラブコメの名作。",
    user_id: "3",
    anime_id: "27",
    rate: "4.5"
  },
  {
    title: "原作をシャフト演出で一層面白く。良質なラブコメ",
    review: "１話感想
    メインヒロインが好きかどうかはともかく、何だかんだ面白くて原作も好きでしたが、シャフト演出で一層面白く見せてくれます。絵も非常に丁寧で原作に忠実だし、このクオリティなら原作を知っていても見て楽しいですね。声もイメージ通りな感じです。",
    user_id: "4",
    anime_id: "28",
    rate: "4"
  },
  {
    title: "なおぼうがかわいい",
    review: "完結までやってくれないのは少々マイナスポイント。ストーリー以外は軒並み高水準だと思う。ストーリーのマイナスポイントは、主人公がウザイこと。恋愛アニメだとよくある事だが、結構気になる。一番推したいところは声優さん。千棘役のなおぼうがとにかく可愛い。",
    user_id: "5",
    anime_id: "28",
    rate: "4"
  },
  {
    title: "千棘も小咲ちゃんも声はとても可愛い。",
    review: "演技はとてもとても可愛いです！
    こんな二人がいたらそりゃ悩みます。
    ちょっと拗ねた時の千棘、恥じらう時の小咲ちゃん、どちらも声優さんの力をすごーく感じます。
    それに対して、作画とストーリーでは千棘の魅力が薄く感じました。
    原作（未読）に忠実なんでしょうけれど・・・・瞳がギャグっぽいからでしょうか。
    シャフト作品に出てくる女の子には、僕が全て中性的に感じてしまうからなのかもしれません。
    まあ、ヒロインの演技にはそれを覆すだけの魅力がありました。",
    user_id: "6",
    anime_id: "28",
    rate: "4.5"
  },
  {
    title: "泣ける",
    review: "最終話が始まった瞬間から涙が止まりませんでした。別れることが分かっているのに笑顔しか見せないツカサがかえって見てる側に悲しみを感じさせました。個人的にはOP曲のRing of fortune が大好きで今でもよく聞くのですが、その度にアニメを思い出して泣きそうになってます。",
    user_id: "3",
    anime_id: "29",
    rate: "5"
  },
  {
    title: "感動モノ",
    review: "人とロボットの恋を描いた作品です。
    話の中で交錯していく二人の気持ちや、周りの人々の心情変化など、とても考えさせられるようなアニメです。ちなみに一話から泣けますが、最終話は…ガチでやばいですｗ
    なので皆さんぜひ見てみてください！
    あ、言い忘れてた
    あとアイラが可愛すぎる",
    user_id: "4",
    anime_id: "29",
    rate: "4.5"
  },
  {
    title: "OP必見",
    review: "ストーリーにあわせて、OPでツカサを見るアイラの表情が変化していく。特に12・13話の表情は切ない。9話はただひたすらにかわいい。",
    user_id: "5",
    anime_id: "29",
    rate: "4"
  },
  {
    title: "ごめんなさい・・・涙が止まらなくて",
    review: "アタシは悲しい物語が嫌いです。涙が止まらないから・・・
    寂しい物語も嫌いです。切なくて苦しいから・・・
    このお話しは悲しくって寂しいです。
    涙も切なさも止まらないのに、大好きも止まりません。",
    user_id: "6",
    anime_id: "29",
    rate: "4.5"
  },
  {
    title: "☆5に間違いない作品",
    review: "細田守さんの代表作品。サマーウォーズとどっちか分からないが。個人的には時かけの方が好き。時代を超えても名作と言える作品。",
    user_id: "3",
    anime_id: "30",
    rate: "5"
  },
  {
    title: "時だけじゃなくっていつもかけてる少女。。のおはなし",
    review: "どじでおばかな女子高生まことと
    お友だちのちあきくんとこうすけくんの
    三角かんけーのラブコメみたいだけど
    あるときまことがタイムリープしちゃうんだ。。
    
    映画だけどちょっとまえのだから
    にゃんはＴＶで見たけど
    みんなもそうかな？",
    user_id: "4",
    anime_id: "30",
    rate: "4"
  },
  {
    title: "どうやって未来で会うの？",
    review: "最後
    チアキがマコトに
    「未来で待ってる」
    て言ってたけど・・・・
    
    実は
    チアキはマコトの子？
    だとしたら
    若い頃の母親に告白するとか
    禁断の恋
    それは無いかな・・・・？",
    user_id: "5",
    anime_id: "30",
    rate: "4"
  },
  {
    title: "細部まで映像のこだわり",
    review: "観ようと思ってて、数年経ちました。やっと最後までみたーって感じです。
    雑感
    主人公が社会人になるまでを3部作で上中下巻としたかんじの作品
    ストーリーはちょっと陰キャな主人公くんが少年時代の初恋に思いを馳せながら生きていく感じの普通？のお話。
    もうちょっと疎遠になっていく過程を演出してほしかったな。",
    user_id: "3",
    anime_id: "31",
    rate: "4"
  },
  {
    title: "季節は移ろい、心だけが取り残される",
    review: "子供時代の淡い思い出。
    厳しい冬の寒さ、雪景色、そして再生の桜。
    切ない失恋物語だ。
    新海誠の恋愛は喪失感を描く時がもっとも美しい。
    喪失感が常に存在している。",
    user_id: "4",
    anime_id: "31",
    rate: "4"
  },
  {
    title: "この頃の新海さんは嫌いじゃなかった",
    review: "正直異様な売れっ子になってからの新海さん作品は全然駄目！という前提で書かれたレビューなので、違う見解の方は不快になるかもしれないのでブラウザバックして頂ければ幸いです。

    とにかくこの頃の新海さんの美術は圧倒的！。キャラのビジュアル薄味だから、もう背景のみでキャラクターの台詞やモノローグが被っていくだけでも成立しそうなくらい語っている美術である。リアルなのに、リアルを超えて詩情を帯びてすらいる。これだけで満足なくらい",
    user_id: "5",
    anime_id: "31",
    rate: "3.5"
  },
  {
    title: "ちょっと古いけど",
    review: "最近のラブコメは同じようなのばっかりで飽きてると言う人に、見て欲しい作品。ちょっと古いけど、やっぱり昔の方がラブコメは面白い。",
    user_id: "6",
    anime_id: "32",
    rate: "3.5"
  },
  {
    title: "普段は気が強くて、生徒想いの生徒会長。そして放課後は、メイド様♪",
    review: "少女漫画が原作のアニメ作品。

    だけど、恋愛描写もさらっとしているし、
    強い少女漫画っぽさを感じないので、
    
    どちらかというと少女漫画が苦手な私もとても楽しめました＾＾
    
    キャラがいいよ、キャラが♪
    
    全２６話＋番外編１話です。",
    user_id: "3",
    anime_id: "32",
    rate: "4"
  },
  {
    title: "とってもたのしいラブコメ♪",
    review: "おはなしは

    勉強も体育もとくいで
    男子にはきびしい生徒会長のヒミツって
    メイドカフェではたらいてること。。
    それをちょっとかわったイケメン男子に見つかって。。
    
    
    とってもおもしろいラブコメだったｗ
    ",
    user_id: "4",
    anime_id: "32",
    rate: "4"
  },
  {
    title: "前半数話が好きです。。。その後はいわゆる少女漫画！？",
    review: "私が好きなのは、冒頭の数話。
    周囲から避けられて、ネタ的にイジられる貞子。それでも健気に、勇気を振り絞ってクラスメイトに関わって行く中で、徐々に友達ができたりなんだり。
    
    「あ”ー、良かったねー(T_T)」と涙がポロポロなるのです。
    
    ただ、中盤以降は、思いっきりヤキモキ系恋愛モード。
    少女漫画ってこういうものなんですね。。。
    36歳男子から見ると、風早くん鳥肌がたつ位無理でしたm(__)m
    
    あー、前半数話、もっと膨らませてくれたらなー
    もっとドン底の貞子があっても良いし、そこからの成長・変化（最初から積極的で健気なスペック）があっても良い。",
    user_id: "5",
    anime_id: "33",
    rate: "4"
  },
  {
    title: "これぞ、学園恋愛アニメ～",
    review: "友情でも熱いアニメ。
    爽子やあやね達がとにかく仲良さすぎるねｗ
    
    爽子が周りに染まらないってのがすごいと思った
    私もまっすぐで染まらない人になりたいなあと感心させられたよ。。",
    user_id: "6",
    anime_id: "33",
    rate: "4"
  },
  {
    title: "なぜ？と思うところが多かった",
    review: "どうしてこの女の子が嫌われていたのか全くわからないくらいキレイに書かれていて、ちょっと踏み込めなかった。
    だけど、恋愛的な要素のものがほしいときには見れる作品ではある。
    ただ、ちょくちょく言う男の子のセリフが、僕なにかしちゃいました？とかぶってあまり好きではない。
    いい作品ではあると思うが2回めも見るかと言われたら見ないと思う。
    小説なら見るかもしれない。",
    user_id: "3",
    anime_id: "33",
    rate: "3"
  },
  {
    title: "アイエー",
    review: "11人いる的な展開と思いきや、はるか上良く面白さ。初めて知り合う学生同士だけで惑星でサバイバルするというのにリヴァイアスのような感じを予想していたが、全く違う展開で、しかしリヴァイアス並みに面白く上手に纏まっていた。
    ジャンプ作品なだけにジャンプ色もしっかり出ていて、それがまた良い。（気合展開を嫌う人もいるかもしれない）",
    user_id: "4",
    anime_id: "34",
    rate: "4"
  },
  {
    title: "これですよ！",
    review: "宇宙、タイムパラドクス、謎解き、熱血＆友情。。。大好物がここまで凝縮された作品に巡り合えるとは。アニこれさんに感謝です。
    アストラと言えば「レオの弟」くらいしか思い浮かばない、予備知識ゼロの状態で見始めたこともあり、毎回のように押し寄せる謎の連続に、次が見たくて見たくて仕方がない。
    犯人は？そして黒幕は？、時間軸の矛盾、見事な伏線回収、地球じゃない！？、そしてグレンラガンばりの熱血と友情、久々の物語評価5点。",
    user_id: "5",
    anime_id: "34",
    rate: "5"
  },
  {
    title: "マンガ大賞受賞。SF正統派作品",
    review: "文句なしの神アニメです物語が完璧ですべてのキャラにそれぞれのストーリーがあり、複線回収も多々あるので見ていて飽きません。そのうえ緊迫した場面もあり、感動もあり、笑いもあります。ほんとに何でもあるんですね。そんな作品でした。",
    user_id: "6",
    anime_id: "34",
    rate: "4"
  },
  {
    title: "脚本「虚淵玄」。これだけでもう面白い。",
    review: "評価にオール満点をつけた作品。それほどに良かった。
    内容はSF要素があるものの、リアリティさと一切笑いのないストーリーが素晴らしい。
    若干大人向けかな、と思うアニメです。（子供には見せられないですね。）
    
    ただ、脚本が「虚淵玄」ですので、苦手な人は苦手かなと。
    鬱とグロが苦手な人は、避けた方がいいです。",
    user_id: "3",
    anime_id: "35",
    rate: "4"
  },
  {
    title: "自由な翼を失った世界",
    review: "シビュラによって世界の理を完全に決められる世界。
    現代の日本よりも圧倒的に治安は悪く、
    国民に自由はないのにも関わらず、大多数の人はこのシステムに疑問を持たない。
    考えることをやめた、全体主義の恐ろしさを感じます。",
    user_id: "4",
    anime_id: "35",
    rate: "4"
  },
  {
    title: "王道を征く",
    review: "SFって「小難しい設定は面倒だよな〜」と身構えちゃうところがあるけれど、その点サイコパスってすげぇよな。最後まで主人公の成長と葛藤が軸の王道展開たっぷりだもん。

    近未来を舞台に、生活のあらゆる面がシステムに管理されたことで平和になった日本。「その人が犯罪を侵す危険性があるかどうか」まで数値化できるようになり、主人公がそういった犯罪者や予備軍を逮捕する組織に新卒入社したところから話が始まる。",
    user_id: "5",
    anime_id: "35",
    rate: "3.5"
  },
  {
    title: "「生き残りたい」というよりはむしろこの視聴後感を抱いたまま死にたい",
    review: "あまりにも心が剥き出しにさせられる作品。正直なところ、リアルタイムでこれを観ていれば色々と人生が変わったのではないか？とさえ思わされる。いや、そうではない、今この瞬間からでもまだ、俺は飛べるんじゃないか...？

    という風に、音楽が良すぎることも相まって脳から変な成分がドバドバ分泌される作品に仕上がっています(褒め言葉)",
    user_id: "6",
    anime_id: "36",
    rate: "4"
  },
  {
    title: "評価できる部分とできない部分の落差が激しい作品",
    review: "やりたい事は凄く分かるし伝わってくるけど、もっと良い見せ方あるだろって感じです。グレイス筆頭にギャラクシー船団とレオンの陰謀も理解を得られる理由付けが不十分でほぼ勧善懲悪気味の物語にしているのが勿体ない。正義vs正義みたいな方が個人的には面白いと思うんですよね。また、陰謀の情報の出し方も唐突で序盤から臭わせながら徐々に真相に近づいて行くって構成だとSMSの離反とかも更に盛り上がるんじゃないかなと。",
    user_id: "3",
    anime_id: "36",
    rate: "3.5"
  },
  {
    title: "ストーリーと音楽がトップレベル！",
    review: "マクロスシリーズで初めて見た作品！
    正直最初はそこまでの興味はなくもともと知っていた歌が好きで見始めただけでした。でも、いい意味で予想を裏切った作品でした。
    
    まず、主人公の早乙女アルトがバジュラという怪物に遭遇して倒すというのが1話の内容なんですが、この時点で面白くてよかった。",
    user_id: "4",
    anime_id: "36",
    rate: "4"
  },
  {
    title: "「夢と冒険に溢れる、少年少女にオススメの作品ですよ」byボ郷",
    review: "ファンタジーとは、陳腐やいい加減とは対極にあるものである。ファンタジーとは、異世界の圧倒的な構築によって驚異の念を生じさせるものであり、壮大な冒険のワクワク、かけがえのない出会いと別れを描くのが基本である",
    user_id: "5",
    anime_id: "37",
    rate: "4.5"
  },
  {
    title: "続きが見たい物語ですね。",
    review: "隅々まで探索されつくした世界に、
    唯一残された秘境の大穴『アビス』ということで
    着眼点がまずいいですね。
    
    異世界物も飽きてきたし,宇宙を題材にしたものも
    あまたありますから。",
    user_id: "6",
    anime_id: "37",
    rate: "4"
  },
  {
    title: "まさか",
    review: "おもしろくて続きが気になる。
    終盤は泣ける",
    user_id: "3",
    anime_id: "37",
    rate: "4"
  },
  {
    title: "最初で切る人が多いのも分かる",
    review: "1話見た時、主人公の言動に耐えきれず見るのをやめようかとかなり悩みました。切る人が多かった理由も分かります。
    しかし、それを乗り越えた先にとてもおもしろい展開が待っています。耐えてください。
    この作品がきっかけで科学ADVのゲームにハマりました。",
    user_id: "4",
    anime_id: "38",
    rate: "5"
  },
  {
    title: "どうか勢いで完走してほしい。",
    review: "一見ゆるゆるラブコメな序盤やタイムリープが繰り返され、少しシリアスで難解な中盤でリタイアしてしまう人が少なからずいるのがあまりにも惜しい作品。

    難しければネタバレ解説を読みながらでもいいので、どうか休みの日などに勢いで一気見していただきたい。",
    user_id: "5",
    anime_id: "38",
    rate: "4.5"
  },
  {
    title: "タイムリープものの最高傑作",
    review: "私をアニメオタクに変えた作品です。200以上の作品を見てきましたが、未だにシュタゲを超える作品に出会えていません。SFやタイムリープものが好きなら絶対に見ないと損してます。1話から随所に散りばめられた伏線、中盤の暗い雰囲気をより引き立てる音楽、前半も退屈させないテンポの良い会話、そして後半視聴者がぶち上がる激アツ展開からの感動の別れ…と、良いところを上げだしたらキリがありません。※もちろん作画厨の皆さんにも満足していただけるような高クオリティの作画です
    これを見ずして2010年代のアニメは語れません。是非、その目で見て確かめてください。",
    user_id: "6",
    anime_id: "38",
    rate: "5"
  },
  {
    title: "面白いアニメが観たいならこのアニメを観てください",
    review: "このアニメより面白いアニメは現時点でありません
    このアニメが全てのアニメで一番面白いです
    必ず「最後」まで観てください
    ネタバレは絶対に見ないでください
    面白さは命を懸けて保証します！！",
    user_id: "3",
    anime_id: "38",
    rate: "5"
  },
  {
    title: "これもおもんないと言う人いるの？",
    review: "今まで見てきた作品の中でもtop10に間違いなく入るほど好きです。
    ですが個人的には中華連邦の件と、ラグナロクの件はあまり好きではなかったです。
    マイナス面を言ったとはいい、それでもこの作品は最高のアニメと言われているだけのことはあり、間違いなく誰が見てもハマるでしょう。",
    user_id: "4",
    anime_id: "39",
    rate: "4.5"
  },
  {
    title: "最高のエンタメ作品",
    review: "最高に”楽しい”アニメだな、これは。

    演出・アニメーション何も考えずに、ただただストーリーに魅了される。
    
    多少の粗は見られるが、この作品の前では塵に同じ。
    
    絶対に観るべき一作。",
    user_id: "5",
    anime_id: "39",
    rate: "5"
  },
  {
    title: "これ以上素晴らしい作品は今後出てくるのか？",
    review: "何度もリピートしている！

    ストーリーの構成！
    キャラクターの設定、役割！
    戦闘シーン！
    
    これを超えられるアニメがみたい！",
    user_id: "6",
    anime_id: "39",
    rate: "5"
  },
  {
    title: "心理描写アニメ",
    review: "この作品もまた、物語の複雑さによりそれなりに人を選ぶアニメなのかもしれません。どこか哲学的で心理学的で。
    ユーチューブで、この物語の説明をしようと思うと、いつのまにか心理学になったという動画を見たことがあるのですが、本当にその通りかと思います。
    
    それを抜きにして話すと、声優、キャラクター、グラフィック、音楽どれをとってもTHEアニメというべき存在である。その中でもテーマソングである「残酷な天使のテーゼ」は老若男女問わず歌い続かれています。",
    user_id: "3",
    anime_id: "40",
    rate: "4"
  },
  {
    title: "四半世紀エヴァンゲリオン",
    review: "25年前だそうです。
    2020年初頭。我がテレビ神奈川に於いて、その神奈川を聖地としたアニメ至高の2トップを再放送することになりました。一つは『SLAM DUNK』もう一つはこれ『新世紀エヴァンゲリオン』です。
    ちなみに両方とも未経験。あまりにもレジェンド過ぎてついつい尻込みしてしまうタイトルだし、こういう機会でもないとってやつでした。幸運に感謝します。",
    user_id: "4",
    anime_id: "40",
    rate: "4"
  },
  {
    title: "神話の始まり",
    review: "当時としては絵も良く、
    アニメの常識を超えた作品でしょう。
    アニメというジャンルを更新した作品。
    ９０年代の世相は図らずも、
    既存の価値観の転倒が始まって、
    その象徴として祭り上げられてしまった。
    その辺りはもう語り尽くされています。",
    user_id: "5",
    anime_id: "40",
    rate: "4"
  },
  {
    title: "後悔など、とうの昔に済ませたよ",
    review: "今更見ました。とてもいい作品でした。
    色々テーマがとっちらかってて困惑してたのですが、日曜朝のキッズ枠だったんですね。まず子供が見て楽しめる作品にする事が最優先で、その中に散りばめたGAINAXらしさが大人も楽しめる懐の広い作風になったのだと納得しました。",
    user_id: "6",
    anime_id: "41",
    rate: "4"
  },
  {
    title: "「熱い」だけではない！",
    review: "動いているだけでワクワクするアニメーションが良かった
    こういうアニメの原点がしっかりしているような作品って意外と少ないので◎
    
    物語の進行でOP曲の歌詞が変わるから
    作品に更に感情移入できる",
    user_id: "3",
    anime_id: "41",
    rate: "5"
  },
  {
    title: "過去と未來、死者と生者、二つの想いの二重螺旋が明日を突く",
    review: "もうアニメ好きな方なら必修と言っていて名作ロボットアニメである本作について、あそこのシーンが最高とか、キャラ萌えについては語り尽くされてるだろうから私は述べません。私としては本作の重要なポイントは、単に熱血だったり勢いだけじゃない、ということについて書きたいと思います。

    本作の後に本作の主要メンバーが独立してトリガーを作り、同じような熱望系の作品を作ってきましたが、正直個人的には本作ほどの興奮には達しませんでした。それで改めて本作を見直してみて感じたのは最初には見逃してた要素、特に哀しみでした。",
    user_id: "4",
    anime_id: "41",
    rate: "4.5"
  },
  {
    title: "魅力的なキャラ達の良質な作品。終盤は…。",
    review: "この当時はアニメを余り見なかった頃なんですが、キャラデザが好きなアニメであるリヴァイアスの人だったり、ヒロインのフレイが面白いらしいという評判を聞いて、久しぶりに見てみました。
    キラを誘惑しようとするフレイの行動が楽しくて楽しんでいました。
    他のキャラも魅力的で良かったと思います。",
    user_id: "5",
    anime_id: "42",
    rate: "4"
  },
  {
    title: "神曲だらけ",
    review: "この作品のオープニング、エンディングは本当に名作ぞろいです。
    挿入歌の「暁の車」もヘビロテ確定です。",
    user_id: "6",
    anime_id: "42",
    rate: "3.5"
  },
  {
    title: "つい応援したくなるアニメ",
    review: "試合のシーンでは、気づけばドキドキワクワクしながら応援してしまっている自分がいてびっくりでした(｡・∀・)
    それくらい引き込まれてしまうのは、試合中の描写が細かく丁寧なのと、皆の心理描写がしっかりしているからなのかなと感じました。
    選手や監督の心の声には思わずクスっと笑ってしまう所もあり楽しめます！",
    user_id: "3",
    anime_id: "43",
    rate: "4"
  },
  {
    title: "ヒロイン・三橋と阿部のラブストーリー。",
    review: "まず前提として、野球アニメとして非常に
    よくできており、めっちゃ面白い作品でした。
    
    それが前提のうえで、観ていくごとに
    壁やクッションを殴るほどストレスの溜まる
    作品というのは、みなさん感じるはず。",
    user_id: "4",
    anime_id: "43",
    rate: "4"
  },
  {
    title: "自分の観た野球アニメ…いやスポーツアニメ史上最も…",
    review: "自分は常人よりはアニメを観ている方だと自負しているわけですが、その中のスポーツジャンルのアニメ史上最も現実味があり、久々に野球をしたくなったアニメでありました。
    高校入学後、野球部が割と粗暴ですぐに辞めてしまった過去を持つ自分ですが、こうやって高校野球を見るといいなぁと感じてしまいます。
    設定もちゃんと野球に忠実で観てて飽きない展開で楽しかったです。",
    user_id: "5",
    anime_id: "43",
    rate: "4.5"
  },
  {
    title: "能力バトルバスケ？？",
    review: "ジャンル·····スポーツ、能力バトル、バスケ
    個人的満足度·····80点
    ジャンプのスポコン系作品！！
    ジャンプ系でいうならばスラムダンクやハイキューといったリアルなスポコン系と
    テニスの王子様みたいな能力バトルみたいなスポコン系と2種類あると考えてるんですがこの作品は後者の方で普通じゃできないような技とかが繰り広げられそこが魅力に感じます！かつて中学時代キセキの世代といわれてたスーパープレイヤーの中学生5人がいてそれとはべつのシックスマン黒子という主人公がキセキの世代と高校では闘っていくって感じのストーリーでまじでこのキセキの世代のキャラクター一人一人に魅力があってチートすぎるくらいつよい！！",
    user_id: "6",
    anime_id: "44",
    rate: "4"
  },
  {
    title: "おもしろかった～♪",
    review: "にゃんはバスケとかってあんまりやったことなくって
    ときどき分からない単語とか出て
    よく分からないとこもあったけど
    見はじめたらとまらなかった＾＾",
    user_id: "3",
    anime_id: "44",
    rate: "4"
  },
  {
    title: "良く動くバスケアニメ",
    review: "バスケアニメや漫画は他にもあるけど、このアニメは主人公がチートのように強いという訳でも無く、並みの選手と比べるとポテンシャルが低いが、自分の存在感が薄いというのと、相手の視界から自分を外す能力に長けている事がポイント。
    一方でパートナーとなる火神が、とてつもないポテンシャルを秘めているので、主人公の黒子が火神をどれだけアシスト出来るかでチームとしての強さが大きく変わる。
    もちろん他のメンバーも以外と強い。",
    user_id: "4",
    anime_id: "44",
    rate: "4"
  },
  {
    title: "物語を通して描かれる成長への布石",
    review: "本作は少女漫画原作とのことですが、1期では恋愛要素はそこまで多くはないです。登場人物たちがかるたと出会い、そこかれ真剣にかるたに向き合う様子が中心に描かれます。

    物語前半は主人公千早とその周辺キャラクターたちの紹介のような形になっており、1人1人丁寧に描かれています。この少し長めの登場人物たちの紹介が後々の物語に繋がっていきます。",
    user_id: "5",
    anime_id: "45",
    rate: "4.5"
  },
  {
    title: "熱い戦いと成長物語！少年漫画の王道を女性コミックでやってみた　と",
    review: "先に申しておきますが、私は百人一首が超苦手です。
    　小中学生の頃は正月明けかるた大会がありましたが苦痛で仕方ありませんでした。
    
    　で、今作の感想ですが、やっぱり青春全開の熱い戦いは良い！！
    　無茶苦茶熱いです。即刻お気に入りです。
    　主人公サイドは何度も何度も悔し涙を流すことになりますが、
    　次への成長のきっかけに変えて這い上がっていきます。
    　もう、おいちゃんは何度涙腺やられたか。",
    user_id: "6",
    anime_id: "45",
    rate: "4"
  },
  {
    title: "少女漫画枠ではないらしいです笑",
    review: "少なくても1期までは恋愛要素などほとんど無いので自分としては見やすかったです。
    クイーン最高！",
    user_id: "3",
    anime_id: "45",
    rate: "4"
  },
  {
    title: "量産型やなかったか",
    review: "4月に高校入学して、才能を開花させた主人公、逆境から常に軌跡を起こし勝ち上がっていく少年誌王道アニメ。
    自転車は才能だと最初に言ってるのに、兎に角熱くスポ根で話は展開していく。
    インターハイにはいってからはレースの単調な展開とは別に、レースと並行して箱学や先輩たち等1キャラ1キャラの回想展開を入れ込んでいくのは面白く話数もかなりあるが見てて飽きない。
    レース展開に関してはぶっ飛んでる所もあるが、とにかく熱い展開の多いアニメ。
    ",
    user_id: "4",
    anime_id: "46",
    rate: "4"
  },
  {
    title: "試合や勝負事での緊張感",
    review: "緊張感がすごかったです！
    試合一つ一つがとても丁寧に描かれていて、見ている方までアツくなりました。
    声をあげて応援したくなるほど
    スポーツアニメの中でも、試合自体の緊張感にしっかり注目されたものだと思います",
    user_id: "5",
    anime_id: "46",
    rate: "5"
  },
  {
    title: "大事なことを教わったアニメ",
    review: "自分を出し切ればいい　これを実践することが人生を充実することを教えてくれたアニメ。　自分の中にある好きなこと、やりたいこと、それを抽象的ではなくて具体的なところまで明確にしてそれを全力で行うこと、出し切ること。その積み重ねが日々の充実感・達成感を与えてくれる。そして、誰でもできないことを継続することができる。結果、気が付いたら大きな自信を持てる領域に到達することができる。そのことを教えてくれたことにとても感謝しています。",
    user_id: "6",
    anime_id: "46",
    rate: "4.5"
  },
  {
    title: "松本大洋りすぺくつ",
    review: "松本大洋さんの絵をどこまでアニメにできるのか
    鉄コン筋はいい感じにポップに変換できたけど
    今回はかなり原作の絵を忠実に反映した気がする
    
    少し前に見たら作画崩壊レベルに見えたかもですが
    キャラはもちろん、景色、テロップ全て松本大洋色なので完成された世界かと
    某巨匠アニメ監督が
    景色とキャラが分離しているのが嫌だと全て手描きでやってましたが、やりたかったのはこの世界観なのかなと",
    user_id: "3",
    anime_id: "47",
    rate: "4"
  },
  {
    title: "ヒーローとは",
    review: "結局俺は湯浅監督のアニメーションが好きなんだなと。
    試合の躍動感が半端ない。卓球をこんな生き生きと表現できるのこの人だけでしょ。
    
    キャラクターがいいよね、アクマには幸せになって欲しいよ。",
    user_id: "4",
    anime_id: "47",
    rate: "5"
  },
  {
    title: "浪花節が良い。",
    review: "知る人ぞ知る漫画家、松本大洋の同名原作漫画を湯浅政明監督でアニメ化すると聞いたらサブカルオタクはそりゃあ観るでしょう(笑)

    はっきり言って、湯浅さんの持ち味を最大限に引き出したのは四畳半でもデビルマンでもなく本作だと思います。
    
    松本大洋独特雰囲気をここまで映像化できたのは奇跡としか言いようがありません。
    
    愛してるぜ。",
    user_id: "5",
    anime_id: "47",
    rate: "4.5"
  },
  {
    title: "不朽の名作",
    review: "作画は古いので今の技術でリメイクして欲しいところですが…
    過去一番何度も観たアニメです。
    今や最終回のEDで泣けますｗ
    誰が何のために存在し、その関係を活かすも殺すのも自分次第というのを感じます。",
    user_id: "6",
    anime_id: "48",
    rate: "4.5"
  },
  {
    title: "小さい頃見てた",
    review: "原作も買ったくらい好きだった。佐為が可愛くて格好良くて大好きだったから消えたときはすごいショックだった。そこからヒカルがまた前を向いて「最善の一手」を目指して行く過程が感動だった。",
    user_id: "3",
    anime_id: "48",
    rate: "5"
  },
  {
    title: "終わり方が残念。",
    review: "原作でも色々言われてると思うけど、続きはどうなのかってなっちゃうよね。
    サイがああなっちゃって、プロ戦になると少年誌向けじゃなくなるかもだけどね。",
    user_id: "4",
    anime_id: "48",
    rate: "4.5"
  },
  {
    title: "新しいスポーツ漫画",
    review: "「黒子のバスケ」にはあまり乗れなかったが、ハイキューは非常に読んでいて新鮮味のあるスポーツ漫画だと思った。

    作者は女性らしいが、本当に良く少年ジャンプの王道を描きながら女性視点でキャラクターを描いているので、スポーツ漫画の新機軸だと思う。
    
    アニメ的なキャラクターでありながらもスポーツのリアリティを表現できるのは作者のセンスとしか言えなく、少年と女性人気の両方を掴めた稀有な例だと思う。",
    user_id: "5",
    anime_id: "49",
    rate: "4"
  },
  {
    title: "スポーツもののメルクマールにしてほしい",
    review: "すごーく久しぶりにレビューを書いております。

    そこで選んだのが何故「ハイキュー！！」なのか。
    オリンピックが近づいてスポーツ気分が高まっている
    だけです・・・
    
    私はテニスとサッカーに学生時代明け暮れていた
    のでスポーツにそれなりの親和性を持っているのですが、
    ワールドカップやオリンピックが近づくと
    日常生活にもスポーツが侵食するようになります。
    にわかに代表選考について論評し、スポーツグッズを
    携帯し、アニメもスポーツものが増える、と。",
    user_id: "6",
    anime_id: "49",
    rate: "5"
  },
  {
    title: "純粋なスポーツもの。バレーボール かっけぇ",
    review: "本物のバレーボールを観ても感動しないのに、何故アニメでは気持ちが高ぶるのでしょうか。
    古くは『スラムダンク』や『ヒカルの碁』、最近では『ボールルームへようこそ』や『ちはやふる』等。競技物って言うのかな？このジャンル好きかもしれません。
    他と比べ 日常部分が極端に少なく、話がサクサク進む事。単純にバレーボールそのものの魅力に特化して、試合における緊迫した演出が光りました。放送後、バレーボール部への入部が増えた理由もわかる気がします。
    対戦相手の高校の背景や状況も 適切に描かれて、相手チームの心情も伝わり、一試合ごとに重みが出て、ドラマがありました。",
    user_id: "3",
    anime_id: "49",
    rate: "4.5"
  },
  {
    title: "飛べ！高く→進め！前への気持ちに変換",
    review: "落ち込んだ時ややる気を失った時に観ても「やるか！」と思わせてくれる作品。

    内容的には超ド王道のスポ根、スポ根らしい笑いあり感動ありですが、絶対に見て損はないです。
    純粋に頑張る姿や熱い想いがいいので是非観てください。
    スポ根だから敬遠とかはなしにして観てほしいアニメです。
    ",
    user_id: "4",
    anime_id: "49",
    rate: "4"
  },
  {
    title: "恋愛の王道！",
    review: "1～15話辺りまでは日常パートと後半の伏線などが散らばってます！そのあとはもう止まらずに見続けられられました！
    後半は登場キャラの人間性の良さゆえ、譲り合うのですが、そこにまたキャラの魅力がでていてよかったです。
    個人的にはあみちゃんが好きだったのでifルートが見たくなるような、見終わったあとも続きが気になる話でした！",
    user_id: "5",
    anime_id: "22",
    rate: "4.5"
  }
])
